export const LANG_UA = {
  'Сообщение отправлено': 'Повідомлення відправлено',
  'Сделать заказ': 'Зробити замовлення',
  'еще': 'ще',
  'читать': 'читати',
  'ЕЩЕ КЕЙСЫ': 'ЩЕ КЕЙСИ',
  'ЕЩЕ КЕЙС': 'ЩЕ КЕЙС',
  'Решения': 'Рішення',
  'Задачи': 'Задачі',
  'Смотреть кейс': 'Дивитися кейс',
  'КЕЙСЫ': 'КЕЙСИ',
  'Про нас': 'Про нас',
  'Сервисы': 'Сервіси',
  'Блоги': 'Блоги',
  'Клиенты': 'Клієнти',
  'Контакты': 'Контакти',
  'Поиск по блогам': 'Пошук по блогах',
  'Узнать больше': 'Дізнатися більше'
};
